## Задание 1
### Выберите верные утверждения:

# 1) Вектор в языке R может хранить данные только одного типа              T
# 2) Для операции с векторами необходимо использовать циклы в явном виде   F
# 3) Индексация векторов начинается с 1                                    T
# 4) При создании вектора обязательно нужно указывать его тип              F
# 5) Строка data frame является вектором                                   F
# 6) Столбец data frame является вектором                                  T